{
  "text": {
    "hey": 127,
    "hello": 124,
    "hi": 128,
    "there": 310,
    "good": 113,
    "morning": 188,
    "evening": 92,
    "greetings": 117,
    "namaste": 196,
    "asha": 23,
    "bye": 44,
    "goodbye": 114,
    "see": 267,
    "you": 357,
    "around": 20,
    "later": 154,
    "take": 297,
    "care": 46,
    "till": 313,
    "next": 204,
    "time": 314,
    "have": 122,
    "a": 1,
    "nice": 205,
    "day": 67,
    "tata": 299,
    "farewell": 98,
    "yes": 356,
    "y": 353,
    "indeed": 136,
    "of": 211,
    "course": 62,
    "that": 307,
    "sounds": 281,
    "correct": 60,
    "sure": 294,
    "okay": 213,
    "yeah": 354,
    "s": 259,
    "right": 256,
    "i": 133,
    "agree": 8,
    "please": 230,
    "do": 77,
    "would": 351,
    "be": 31,
    "great": 116,
    "definitely": 68,
    "absolutely": 3,
    "no": 206,
    "n": 194,
    "never": 203,
    "don": 81,
    "t": 296,
    "think": 312,
    "so": 278,
    "like": 162,
    "not": 209,
    "really": 248,
    "nope": 208,
    "nah": 195,
    "interested": 140,
    "disagree": 75,
    "thanks": 306,
    "now": 210,
    "maybe": 178,
    "thank": 305,
    "appreciate": 17,
    "it": 144,
    "lot": 168,
    "much": 190,
    "for": 108,
    "your": 358,
    "help": 125,
    "the": 308,
    "information": 138,
    "helpful": 126,
    "perfect": 226,
    "very": 330,
    "amazing": 11,
    "wonderful": 344,
    "am": 10,
    "feeling": 100,
    "m": 169,
    "fine": 105,
    "doing": 79,
    "well": 337,
    "sad": 260,
    "unhappy": 324,
    "bad": 28,
    "awful": 27,
    "terrible": 303,
    "extremely": 96,
    "down": 82,
    "are": 18,
    "bot": 37,
    "human": 132,
    "talking": 298,
    "to": 316,
    "who": 340,
    "what": 338,
    "is": 143,
    "name": 197,
    "tell": 302,
    "me": 179,
    "about": 2,
    "yourself": 359,
    "introduce": 142,
    "can": 45,
    "need": 199,
    "job": 146,
    "find": 104,
    "looking": 167,
    "opportunities": 218,
    "want": 332,
    "search": 265,
    "jobs": 147,
    "employment": 85,
    "with": 341,
    "my": 193,
    "any": 15,
    "openings": 217,
    "work": 345,
    "software": 280,
    "developer": 72,
    "marketing": 177,
    "position": 231,
    "part": 222,
    "full": 110,
    "in": 135,
    "bangalore": 30,
    "delhi": 69,
    "mumbai": 191,
    "tech": 300,
    "healthcare": 123,
    "sector": 266,
    "__number__": 0,
    "years": 355,
    "experience": 95,
    "python": 244,
    "requirements": 250,
    "requiring": 251,
    "project": 241,
    "management": 174,
    "skills": 276,
    "data": 66,
    "science": 263,
    "roles": 258,
    "engineering": 88,
    "positions": 232,
    "scientist": 264,
    "product": 236,
    "manager": 175,
    "designer": 70,
    "remote": 249,
    "from": 109,
    "home": 130,
    "entry": 90,
    "level": 160,
    "senior": 268,
    "show": 272,
    "list": 163,
    "all": 9,
    "display": 76,
    "listings": 164,
    "open": 216,
    "current": 64,
    "vacancies": 329,
    "available": 26,
    "prefer": 234,
    "know": 151,
    "java": 145,
    "skilled": 275,
    "communication": 55,
    "finance": 103,
    "d": 65,
    "pays": 225,
    "at": 25,
    "least": 158,
    "lakhs": 153,
    "salary": 261,
    "google": 115,
    "small": 277,
    "startups": 282,
    "try": 322,
    "how": 131,
    "let": 159,
    "change": 50,
    "location": 165,
    "role": 257,
    "react": 247,
    "machine": 170,
    "learning": 157,
    "knowledge": 152,
    "analyst": 13,
    "events": 94,
    "happening": 121,
    "upcoming": 326,
    "community": 56,
    "workshops": 349,
    "scheduled": 262,
    "when": 339,
    "event": 93,
    "webinars": 336,
    "coming": 54,
    "up": 325,
    "networking": 202,
    "career": 47,
    "planned": 228,
    "skill": 274,
    "development": 73,
    "women": 343,
    "returning": 255,
    "workshop": 348,
    "webinar": 335,
    "sessions": 270,
    "offer": 212,
    "join": 149,
    "session": 269,
    "types": 323,
    "training": 319,
    "building": 41,
    "group": 118,
    "learn": 156,
    "these": 311,
    "mentor": 182,
    "mentorship": 185,
    "programs": 240,
    "does": 78,
    "connect": 57,
    "mentors": 184,
    "get": 112,
    "mentored": 183,
    "benefits": 33,
    "apply": 16,
    "professionals": 238,
    "empower": 86,
    "empowerment": 87,
    "initiatives": 139,
    "resources": 252,
    "advance": 5,
    "their": 309,
    "careers": 48,
    "gender": 111,
    "equality": 91,
    "workplace": 347,
    "overcome": 221,
    "bias": 35,
    "leadership": 155,
    "support": 293,
    "working": 346,
    "mothers": 189,
    "male": 172,
    "dominated": 80,
    "fields": 102,
    "balance": 29,
    "and": 14,
    "family": 97,
    "as": 21,
    "woman": 342,
    "success": 289,
    "stories": 286,
    "business": 42,
    "tips": 315,
    "growth": 119,
    "ask": 24,
    "promotion": 242,
    "advice": 6,
    "return": 254,
    "after": 7,
    "break": 39,
    "switching": 295,
    "build": 40,
    "professional": 237,
    "network": 201,
    "interviews": 141,
    "negotiate": 200,
    "should": 271,
    "develop": 71,
    "path": 223,
    "suggestions": 291,
    "challenges": 49,
    "jobsforher": 148,
    "only": 215,
    "charge": 51,
    "fees": 101,
    "create": 63,
    "an": 12,
    "account": 4,
    "provide": 243,
    "post": 233,
    "resume": 253,
    "employers": 84,
    "use": 328,
    "counseling": 61,
    "men": 181,
    "makes": 171,
    "different": 74,
    "other": 220,
    "sites": 273,
    "successful": 290,
    "weather": 334,
    "today": 317,
    "order": 219,
    "pizza": 227,
    "book": 36,
    "flight": 106,
    "president": 235,
    "usa": 327,
    "joke": 150,
    "meaning": 180,
    "life": 161,
    "play": 229,
    "music": 192,
    "stocks": 285,
    "buy": 43,
    "favorite": 99,
    "color": 53,
    "boyfriend": 38,
    "xzzzzzzzzzzzzzzzzzz": 352,
    "asdfghjkl": 22,
    "qwertyuiop": 245,
    "trigger_pause": 320,
    "pause": 224,
    "conversation": 59,
    "hold": 129,
    "on": 214,
    "minute": 186,
    "wait": 331,
    "trigger_resume": 321,
    "continue": 58,
    "code": 52,
    "belong": 32,
    "better": 34,
    "managers": 176,
    "too": 318,
    "emotional": 83,
    "stay": 283,
    "inferior": 137,
    "stem": 284,
    "technical": 301,
    "aren": 19,
    "suited": 292,
    "we": 333,
    "re": 246,
    "if": 134,
    "handle": 120,
    "struggle": 287,
    "programming": 239,
    "soft": 279,
    "than": 304,
    "naturally": 198,
    "succeed": 288,
    "logical": 166,
    "engineers": 89,
    "more": 187,
    "man": 173,
    "world": 350,
    "focus": 107,
    "non": 207
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 7,
    "thanks": 19,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "search_job": 18,
    "list_jobs": 12,
    "provide_job_preference": 17,
    "ask_about_events": 1,
    "ask_about_sessions": 3,
    "ask_about_mentorship": 2,
    "ask_women_empowerment": 5,
    "ask_career_advice": 4,
    "faq": 8,
    "out_of_scope": 16,
    "nlu_fallback": 15,
    "trigger_pause": 20,
    "trigger_resume": 21,
    "gender_biased_input": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 13,
    "action_session_start": 17,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_address_gender_bias": 0,
    "action_handle_faq": 7,
    "action_pause_conversation": 9,
    "action_provide_events_info": 10,
    "action_provide_mentorship_info": 11,
    "action_provide_sessions_info": 12,
    "action_resume_conversation": 14,
    "action_search_jobs": 16,
    "job_search_form": 20,
    "utter_career_advice": 21,
    "utter_cheer_up": 22,
    "utter_default": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28,
    "utter_out_of_scope": 29,
    "utter_women_empowerment": 30,
    "utter_you_are_welcome": 31
  },
  "action_text": null,
  "intent_response_key": null
}