{
  "text": {
    "hey": 123,
    "hello": 120,
    "hi": 124,
    "there": 293,
    "good": 110,
    "morning": 180,
    "evening": 90,
    "greetings": 114,
    "namaste": 188,
    "asha": 22,
    "bye": 43,
    "goodbye": 111,
    "see": 255,
    "you": 338,
    "around": 19,
    "later": 149,
    "take": 281,
    "care": 45,
    "till": 296,
    "next": 195,
    "time": 297,
    "have": 118,
    "a": 1,
    "nice": 196,
    "day": 66,
    "tata": 283,
    "farewell": 96,
    "yes": 337,
    "y": 334,
    "indeed": 131,
    "of": 201,
    "course": 61,
    "that": 290,
    "sounds": 268,
    "correct": 59,
    "sure": 278,
    "okay": 203,
    "yeah": 335,
    "s": 247,
    "right": 244,
    "i": 129,
    "agree": 8,
    "please": 220,
    "do": 76,
    "would": 332,
    "be": 30,
    "great": 113,
    "definitely": 67,
    "absolutely": 3,
    "no": 197,
    "n": 186,
    "never": 194,
    "don": 80,
    "t": 280,
    "think": 295,
    "so": 266,
    "like": 157,
    "not": 199,
    "really": 236,
    "nope": 198,
    "nah": 187,
    "interested": 135,
    "disagree": 74,
    "thanks": 289,
    "now": 200,
    "maybe": 171,
    "thank": 288,
    "appreciate": 17,
    "it": 139,
    "lot": 162,
    "much": 182,
    "for": 105,
    "your": 339,
    "help": 121,
    "the": 291,
    "information": 133,
    "helpful": 122,
    "perfect": 216,
    "very": 313,
    "amazing": 11,
    "wonderful": 326,
    "am": 10,
    "feeling": 98,
    "m": 163,
    "fine": 103,
    "doing": 78,
    "well": 319,
    "sad": 248,
    "unhappy": 307,
    "bad": 27,
    "awful": 26,
    "terrible": 287,
    "extremely": 94,
    "down": 81,
    "are": 18,
    "bot": 36,
    "human": 128,
    "talking": 282,
    "to": 299,
    "who": 322,
    "what": 320,
    "is": 138,
    "name": 189,
    "tell": 286,
    "me": 172,
    "about": 2,
    "yourself": 340,
    "introduce": 137,
    "can": 44,
    "need": 190,
    "job": 141,
    "find": 102,
    "looking": 161,
    "opportunities": 208,
    "want": 315,
    "search": 253,
    "jobs": 142,
    "employment": 84,
    "with": 323,
    "my": 185,
    "any": 15,
    "openings": 207,
    "work": 327,
    "software": 267,
    "developer": 71,
    "marketing": 170,
    "position": 221,
    "part": 212,
    "full": 107,
    "in": 130,
    "bangalore": 29,
    "delhi": 68,
    "mumbai": 183,
    "tech": 284,
    "healthcare": 119,
    "sector": 254,
    "__number__": 0,
    "years": 336,
    "experience": 93,
    "python": 233,
    "requirements": 238,
    "requiring": 239,
    "project": 230,
    "management": 167,
    "skills": 264,
    "data": 65,
    "science": 251,
    "roles": 246,
    "engineering": 87,
    "positions": 222,
    "scientist": 252,
    "product": 226,
    "manager": 168,
    "designer": 69,
    "remote": 237,
    "from": 106,
    "home": 126,
    "entry": 88,
    "level": 155,
    "senior": 256,
    "show": 260,
    "list": 158,
    "all": 9,
    "display": 75,
    "listings": 159,
    "open": 206,
    "current": 63,
    "vacancies": 312,
    "available": 25,
    "prefer": 224,
    "know": 146,
    "java": 140,
    "skilled": 263,
    "communication": 54,
    "finance": 101,
    "d": 64,
    "pays": 215,
    "at": 24,
    "least": 153,
    "lakhs": 148,
    "salary": 249,
    "google": 112,
    "small": 265,
    "startups": 269,
    "try": 305,
    "how": 127,
    "let": 154,
    "change": 49,
    "location": 160,
    "role": 245,
    "react": 235,
    "machine": 164,
    "learning": 152,
    "knowledge": 147,
    "analyst": 13,
    "events": 92,
    "happening": 117,
    "upcoming": 309,
    "community": 55,
    "workshops": 331,
    "scheduled": 250,
    "when": 321,
    "event": 91,
    "webinars": 318,
    "coming": 53,
    "up": 308,
    "networking": 193,
    "career": 46,
    "planned": 218,
    "skill": 262,
    "development": 72,
    "women": 325,
    "returning": 243,
    "workshop": 330,
    "webinar": 317,
    "sessions": 258,
    "offer": 202,
    "join": 144,
    "session": 257,
    "types": 306,
    "training": 302,
    "building": 40,
    "group": 115,
    "learn": 151,
    "these": 294,
    "mentor": 175,
    "mentorship": 178,
    "programs": 229,
    "does": 77,
    "connect": 56,
    "mentors": 177,
    "get": 109,
    "mentored": 176,
    "benefits": 32,
    "apply": 16,
    "professionals": 228,
    "empower": 85,
    "empowerment": 86,
    "initiatives": 134,
    "resources": 240,
    "advance": 5,
    "their": 292,
    "careers": 47,
    "gender": 108,
    "equality": 89,
    "workplace": 329,
    "overcome": 211,
    "bias": 34,
    "leadership": 150,
    "support": 277,
    "working": 328,
    "mothers": 181,
    "male": 166,
    "dominated": 79,
    "fields": 100,
    "balance": 28,
    "and": 14,
    "family": 95,
    "as": 20,
    "woman": 324,
    "success": 274,
    "stories": 273,
    "business": 41,
    "tips": 298,
    "growth": 116,
    "ask": 23,
    "promotion": 231,
    "advice": 6,
    "return": 242,
    "after": 7,
    "break": 38,
    "switching": 279,
    "build": 39,
    "professional": 227,
    "network": 192,
    "interviews": 136,
    "negotiate": 191,
    "should": 259,
    "develop": 70,
    "path": 213,
    "suggestions": 276,
    "challenges": 48,
    "jobsforher": 143,
    "only": 205,
    "charge": 50,
    "fees": 99,
    "create": 62,
    "an": 12,
    "account": 4,
    "provide": 232,
    "post": 223,
    "resume": 241,
    "employers": 83,
    "use": 311,
    "counseling": 60,
    "men": 174,
    "makes": 165,
    "different": 73,
    "other": 210,
    "sites": 261,
    "successful": 275,
    "weather": 316,
    "today": 300,
    "order": 209,
    "pizza": 217,
    "book": 35,
    "flight": 104,
    "president": 225,
    "usa": 310,
    "joke": 145,
    "meaning": 173,
    "life": 156,
    "play": 219,
    "music": 184,
    "stocks": 272,
    "buy": 42,
    "favorite": 97,
    "color": 52,
    "boyfriend": 37,
    "xzzzzzzzzzzzzzzzzzz": 333,
    "asdfghjkl": 21,
    "qwertyuiop": 234,
    "trigger_pause": 303,
    "pause": 214,
    "conversation": 58,
    "hold": 125,
    "on": 204,
    "minute": 179,
    "wait": 314,
    "trigger_resume": 304,
    "continue": 57,
    "code": 51,
    "belong": 31,
    "better": 33,
    "managers": 169,
    "too": 301,
    "emotional": 82,
    "stay": 270,
    "inferior": 132,
    "stem": 271,
    "technical": 285
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 7,
    "thanks": 19,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "search_job": 18,
    "list_jobs": 12,
    "provide_job_preference": 17,
    "ask_about_events": 1,
    "ask_about_sessions": 3,
    "ask_about_mentorship": 2,
    "ask_women_empowerment": 5,
    "ask_career_advice": 4,
    "faq": 8,
    "out_of_scope": 16,
    "nlu_fallback": 15,
    "trigger_pause": 20,
    "trigger_resume": 21,
    "gender_biased_input": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 13,
    "action_session_start": 17,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_address_gender_bias": 0,
    "action_handle_faq": 7,
    "action_pause_conversation": 9,
    "action_provide_events_info": 10,
    "action_provide_mentorship_info": 11,
    "action_provide_sessions_info": 12,
    "action_resume_conversation": 14,
    "action_search_jobs": 16,
    "job_search_form": 20,
    "utter_career_advice": 21,
    "utter_cheer_up": 22,
    "utter_default": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28,
    "utter_out_of_scope": 29,
    "utter_women_empowerment": 30,
    "utter_you_are_welcome": 31
  },
  "action_text": null,
  "intent_response_key": null
}