{
  "text": {
    "hey": 115,
    "hello": 113,
    "hi": 116,
    "there": 272,
    "good": 103,
    "morning": 166,
    "evening": 83,
    "greetings": 107,
    "namaste": 174,
    "asha": 20,
    "bye": 41,
    "goodbye": 104,
    "see": 235,
    "you": 315,
    "around": 17,
    "later": 140,
    "take": 260,
    "care": 43,
    "till": 275,
    "next": 181,
    "time": 276,
    "have": 111,
    "a": 1,
    "nice": 182,
    "day": 63,
    "tata": 262,
    "farewell": 89,
    "yes": 314,
    "y": 311,
    "indeed": 123,
    "of": 186,
    "course": 58,
    "that": 269,
    "sounds": 247,
    "correct": 56,
    "sure": 257,
    "okay": 188,
    "yeah": 312,
    "s": 228,
    "right": 226,
    "i": 121,
    "agree": 7,
    "no": 183,
    "n": 172,
    "never": 180,
    "don": 75,
    "t": 259,
    "think": 274,
    "so": 245,
    "like": 147,
    "not": 185,
    "really": 218,
    "nope": 184,
    "nah": 173,
    "interested": 127,
    "disagree": 69,
    "thanks": 268,
    "thank": 267,
    "appreciate": 15,
    "it": 131,
    "lot": 151,
    "much": 168,
    "for": 98,
    "your": 316,
    "help": 114,
    "the": 270,
    "information": 125,
    "perfect": 201,
    "very": 291,
    "great": 106,
    "amazing": 10,
    "wonderful": 304,
    "am": 9,
    "feeling": 91,
    "m": 152,
    "fine": 96,
    "doing": 73,
    "well": 297,
    "sad": 229,
    "unhappy": 285,
    "bad": 25,
    "awful": 24,
    "terrible": 266,
    "extremely": 87,
    "down": 76,
    "are": 16,
    "bot": 34,
    "human": 120,
    "talking": 261,
    "to": 278,
    "who": 300,
    "what": 298,
    "is": 130,
    "name": 175,
    "tell": 265,
    "me": 158,
    "about": 2,
    "yourself": 317,
    "introduce": 129,
    "can": 42,
    "do": 71,
    "need": 176,
    "job": 133,
    "find": 95,
    "looking": 150,
    "opportunities": 193,
    "want": 293,
    "search": 233,
    "jobs": 134,
    "employment": 79,
    "with": 301,
    "my": 171,
    "any": 13,
    "openings": 192,
    "work": 305,
    "software": 246,
    "developer": 66,
    "marketing": 157,
    "position": 205,
    "part": 197,
    "full": 100,
    "in": 122,
    "bangalore": 27,
    "delhi": 64,
    "mumbai": 169,
    "tech": 263,
    "healthcare": 112,
    "sector": 234,
    "__number__": 0,
    "years": 313,
    "experience": 86,
    "python": 216,
    "requirements": 220,
    "requiring": 221,
    "project": 213,
    "management": 155,
    "skills": 243,
    "list": 148,
    "all": 8,
    "display": 70,
    "listings": 149,
    "positions": 206,
    "open": 191,
    "current": 60,
    "show": 239,
    "vacancies": 290,
    "prefer": 208,
    "data": 62,
    "science": 232,
    "remote": 219,
    "know": 138,
    "java": 132,
    "skilled": 242,
    "communication": 51,
    "finance": 94,
    "d": 61,
    "pays": 200,
    "at": 22,
    "least": 144,
    "lakhs": 139,
    "salary": 230,
    "google": 105,
    "small": 244,
    "startups": 248,
    "events": 85,
    "happening": 110,
    "upcoming": 287,
    "community": 52,
    "workshops": 309,
    "scheduled": 231,
    "when": 299,
    "event": 84,
    "webinars": 296,
    "coming": 50,
    "up": 286,
    "networking": 179,
    "career": 44,
    "planned": 203,
    "skill": 241,
    "development": 67,
    "women": 303,
    "returning": 225,
    "workshop": 308,
    "webinar": 295,
    "sessions": 237,
    "offer": 187,
    "learning": 143,
    "how": 119,
    "join": 136,
    "session": 236,
    "types": 284,
    "available": 23,
    "training": 281,
    "building": 38,
    "group": 108,
    "learn": 142,
    "these": 273,
    "mentor": 161,
    "mentorship": 164,
    "programs": 212,
    "does": 72,
    "be": 28,
    "connect": 53,
    "mentors": 163,
    "get": 102,
    "mentored": 162,
    "benefits": 30,
    "apply": 14,
    "professionals": 211,
    "empower": 80,
    "empowerment": 81,
    "initiatives": 126,
    "resources": 222,
    "advance": 4,
    "their": 271,
    "careers": 45,
    "gender": 101,
    "equality": 82,
    "workplace": 307,
    "overcome": 196,
    "bias": 32,
    "leadership": 141,
    "support": 256,
    "working": 306,
    "mothers": 167,
    "male": 154,
    "dominated": 74,
    "fields": 93,
    "balance": 26,
    "and": 12,
    "family": 88,
    "as": 18,
    "woman": 302,
    "success": 253,
    "stories": 252,
    "business": 39,
    "tips": 277,
    "growth": 109,
    "ask": 21,
    "promotion": 214,
    "advice": 5,
    "return": 224,
    "after": 6,
    "break": 36,
    "switching": 258,
    "build": 37,
    "professional": 210,
    "network": 178,
    "interviews": 128,
    "negotiate": 177,
    "should": 238,
    "develop": 65,
    "path": 198,
    "suggestions": 255,
    "challenges": 46,
    "jobsforher": 135,
    "only": 190,
    "charge": 47,
    "fees": 92,
    "create": 59,
    "an": 11,
    "account": 3,
    "provide": 215,
    "post": 207,
    "resume": 223,
    "employers": 78,
    "use": 289,
    "counseling": 57,
    "men": 160,
    "makes": 153,
    "different": 68,
    "from": 99,
    "other": 195,
    "sites": 240,
    "successful": 254,
    "weather": 294,
    "today": 279,
    "order": 194,
    "pizza": 202,
    "book": 33,
    "flight": 97,
    "president": 209,
    "usa": 288,
    "joke": 137,
    "meaning": 159,
    "life": 146,
    "play": 204,
    "music": 170,
    "stocks": 251,
    "buy": 40,
    "favorite": 90,
    "color": 49,
    "boyfriend": 35,
    "xzzzzzzzzzzzzzzzzzz": 310,
    "asdfghjkl": 19,
    "qwertyuiop": 217,
    "trigger_pause": 282,
    "pause": 199,
    "conversation": 55,
    "hold": 117,
    "on": 189,
    "minute": 165,
    "wait": 292,
    "trigger_resume": 283,
    "continue": 54,
    "let": 145,
    "code": 48,
    "belong": 29,
    "better": 31,
    "managers": 156,
    "too": 280,
    "emotional": 77,
    "stay": 249,
    "home": 118,
    "inferior": 124,
    "stem": 250,
    "technical": 264,
    "roles": 227
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 7,
    "thanks": 19,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 6,
    "search_job": 18,
    "list_jobs": 12,
    "provide_job_preference": 17,
    "ask_about_events": 1,
    "ask_about_sessions": 3,
    "ask_about_mentorship": 2,
    "ask_women_empowerment": 5,
    "ask_career_advice": 4,
    "faq": 8,
    "out_of_scope": 16,
    "nlu_fallback": 15,
    "trigger_pause": 20,
    "trigger_resume": 21,
    "gender_biased_input": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 13,
    "action_session_start": 17,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_address_gender_bias": 0,
    "action_handle_faq": 7,
    "action_pause_conversation": 9,
    "action_provide_events_info": 10,
    "action_provide_mentorship_info": 11,
    "action_provide_sessions_info": 12,
    "action_resume_conversation": 14,
    "action_search_jobs": 16,
    "job_search_form": 20,
    "utter_career_advice": 21,
    "utter_cheer_up": 22,
    "utter_default": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28,
    "utter_out_of_scope": 29,
    "utter_women_empowerment": 30,
    "utter_you_are_welcome": 31
  },
  "action_text": null,
  "intent_response_key": null
}